

"menu.keymapping.toggleDebug" = "Attiva/disattiva la sovrapposizione di debug";
"menu.keymapping.upsizeElement" = "Ingrandisci l'elemento selezionato";
"hint.showCursor.content.after" = "un'altra volta per rimuovere il cursore del mouse e fare clic su qualsiasi elemento dello schermo";
"hint.mouseMapping.content.after" = "catturare il cursore del mouse per abilitare completamente la funzionalità della mappatura";
"menu.keymapping.rotateDisplay" = "Ruota l'area di visualizzazione";
"hint.showCursor.content.before" = "Premi";
"hint.showCursor.title" = "Cursore Catturato";
"hint.mouseMapping.content.before" = "Alcune funzionalità di mappatura richiedono che il cursore del mouse sia catturato per avere effetto\nPremi";
"hint.mouseMapping.title" = "Mappatura del mouse non completamente abilitata";
"hint.keymappingEditor.content" = "Fare clic su un'area vuota per creare una nuova mappatura\nTrascinare un pulsante per modificare la sua posizione\nPremere un tasto per legarlo al pulsante selezionato";
"hint.keymappingEditor.title" = "Editor tasti";
"hint.keymapSaved" = "Mappatura tasti Salvata";
"menu.keymapping" = "Mappatura tasti";
"menu.keymapping.deleteElement" = "Elimina l'elemento selezionato";
"menu.keymapping.downsizeElement" = "Ridimensiona l'elemento selezionato";
"menu.keymapping.toggleEditor" = "Apri/Chiudi l'editor della mappatura tasti";
